import React from 'react'

const Number = () => {
  return (
    <>
        <div className="number mt-5">
            <div className="container">
                <div className="row">
                    <div className="col-4">
                        <h1>1</h1>
                        <p>Осуществляемые компанией «Экми-Мебель» постоянные инвестиции в сертификацию своей продукции, убедительно подтверждают лидерство компании на украинском рынке высококачественной мягкой мебели.</p>
                    </div>
                    <div className="col-4">
                        <h1>2</h1>
                        <p>Фабрика «Экми-мебель» сертифицирована по системе менеджмента качества ISO 9001:2000 на соответствие международным стандартам, представительством «Бюро Веритас» в Украине.</p>
                    </div>
                    <div className="col-4">
                        <h1>3</h1>
                        <p>Компания «Экми-Мебель» первой из украинских производителей мягкой мебели обеспечила свою мебель полноценной  гарантией и первой обоснованно заявила о лучшем качестве производимой мебели.</p>
                    </div>
                </div>
            </div>
        </div>
    </>
  )
}

export default Number