import React from 'react'

const Services = () => {
    return (
        <>
            <div className="services">
                <div className="container">
                    <div className="row">
                        <h2><span>А</span>ренда геодезического оборудования</h2>
                    </div>
                    <div className="row mt-4">
                        <h6>
                            ПРЕИМУЩЕСТВА АРЕНДЫ ГЕОДЕЗИЧЕСКОГО ОБОРУДОВАНИЯ В КОМПАНИИ ГЕОДЕТИКА
                        </h6>
                        <p className='mt-3'>
                            - Арендный парк представлен геодезическими приборами ведущих мировых брендов: South, Topcon, Trimble, Sokkia, Nikon, Leica, Pacific Crest.
                            - Геодезическое оборудование всегда в наличии на складе.
                            - Аренда геодезического оборудования осуществляется без залога и поручителей.
                            - Минимальный срок аренды от 3 календарных дней.
                            - Гибкая система скидок в зависимости от длительности срока аренды.
                            - Оборудование проходит проверку перед выдачей Заказчику в аренду.
                            - Всё оборудование исправно и имеет свидетельство о поверке.
                            - Быстрая доставка оборудования в любую точку нашей страны транспортной компанией.
                            - На время аренды спутникового оборудования предоставляется БЕСПЛАТНЫЙ доступ к нашей сети базовых станций.
                            - Бесплатная техническая поддержка по номеру 8 (800) 600-38-77.
                            - Для аренды необходимо минимальное количество документов.
                        </p>
                    </div>
                    <div className="row mt-4">
                        <h6>
                            ПРИЧИНЫ АРЕНДЫ ГЕОДЕЗИЧЕСКОГО ОБОРУДОВАНИЯ
                        </h6>
                        <p className='mt-3'>
                            Одним из направлений деятельности компании Геодетика является аренда геодезического оборудования от ведущих мировых брендов South, Trimble, Leica, Sokkia, Topcon, Nikon, Topcon. Наша компания сдаёт в аренду геодезические инструменты по всей территории России. Многие предприниматели задаются вопросом, имеет ли смысл покупать оборудование под разовые геодезические работы? Давайте рассмотрим различные ситуации, в которых прокат геодезического оборудования выгоднее приобретения.

                            Если компания выиграла тендер на разовые геофизические работы, то, как правило, она берёт в аренду комплект gnss приемников South, Trimble или Sokkia. Обычно это gsm rtk комплект, но в случае отсутствия gsm покрытия арендуют радиомодем South или Pacific Crest и работают в режиме радио РТК (Radio RTK). Аренда Trimble или аренда Sokkia прекрасный выбор для геофизиков.

                            Кадастровые компании во время полевого сезона арендуют gsm rtk роверы South и работают от нашей сети постоянно действующих базовых станций (в случае аренды гнсс-приемника предоставляется бесплатный доступ к RTK от сети базовых станций Геодетика). Так же кадастровым инженерам интересна аренда тахеометра Sokkia.

                            Строительные компании берут в аренду тахеометры South, Trimble, Sokkia, Topcon, Nikon, Leica. Вместе с приборами строители берут на прокат геодезические аксессуары – штативы, вехи, отражатели.

                            Таким образом, аренда геодезического оборудования – это достойная альтернатива покупки дорогостоящих геодезических приборов.
                        </p>
                    </div>

                    <div className="row mt-5">
                        <h2><span>П</span>оверка оборудования</h2>
                    </div>
                    <div className="row mt-4">
                        <p>
                            Ряд физических и геометрических свойств измерительных приборов подвержены изменению в течение времени. Для своевременного определения и исправления данных свойств, необходимо проводить регулярную поверку приборов, которая является обязательным условием при сдаче итогового материала в контролирующие органы. В сервисном центре компании ООО «ГЕОДЕТИКА» можно провести метрологическую аттестацию ваших измерительных инструментов с выдачей официального свидетельства о поверке государственного образца.
                            Сервисный центр ООО «ГЕОДЕТИКА» предлагает заказчикам максимально сжатые сроки на проведение сервисных процедур по поверке и оформлению свидетельства.
                            С полным списком поверяемого оборудования, вы можете ознакомиться ниже.

                            В связи с вступлением в силу положений Федерального закона от 27 декабря 2019 г. № 496-ФЗ "О внесении изменений в Федеральный закон "Об обеспечении единства измерений" и Приказа Минпромторга России от 31 июля 2020 г. №2510, основным документом о результатах метрологической поверки средств измерений - является его публикация на официальном сайте ФГИС АРШИН.
                            С 05 апреля 2021 г. выдача свидетельств о метрологической поверке средств измерений, извещений о непригодности на бумажных носителях (бланках) производится по заявлению владельца средства измерений или лица, представившего его на поверку.
                            Стоимость оформления одного свидетельства о поверке/извещения о непригодности составляет 500 руб. с НДС и включается в стоимость услуг по поверке СИ.
                        </p>
                    </div>

                    <div className="row mt-5">
                        <h2><span>Ю</span>стировка и ремонт</h2>
                    </div>
                    <div className="row mt-4">
                        <p>
                            Ряд физических и геометрических свойств измерительных приборов подвержены изменению в течение времени. Для своевременного определения и исправления данных свойств, необходимо проводить регулярную поверку приборов, которая является обязательным условием при сдаче итогового материала в контролирующие органы. В сервисном центре компании ООО «ГЕОДЕТИКА» можно провести метрологическую аттестацию ваших измерительных инструментов с выдачей официального свидетельства о поверке государственного образца.
                            Сервисный центр ООО «ГЕОДЕТИКА» предлагает заказчикам максимально сжатые сроки на проведение сервисных процедур по поверке и оформлению свидетельства.
                            С полным списком поверяемого оборудования, вы можете ознакомиться ниже.

                            В связи с вступлением в силу положений Федерального закона от 27 декабря 2019 г. № 496-ФЗ "О внесении изменений в Федеральный закон "Об обеспечении единства измерений" и Приказа Минпромторга России от 31 июля 2020 г. №2510, основным документом о результатах метрологической поверки средств измерений - является его публикация на официальном сайте ФГИС АРШИН.
                            С 05 апреля 2021 г. выдача свидетельств о метрологической поверке средств измерений, извещений о непригодности на бумажных носителях (бланках) производится по заявлению владельца средства измерений или лица, представившего его на поверку.
                            Стоимость оформления одного свидетельства о поверке/извещения о непригодности составляет 500 руб. с НДС и включается в стоимость услуг по поверке СИ.
                        </p>
                    </div>

                </div>
            </div>
        </>
    )
}

export default Services